/* Localized versions of tracker categories */

"Asia" = "Asia";
"Chat" = "Chat";
"Europe" = "Europe";
"Oceania" = "Oceania";
"North America" = "North America";
"Movies" = "Movies";
"Music" = "Music";
"Regional" = "Regional";
"Software" = "Software";
"South America" = "South America";
